Repository: GromNaN/clubmaster
Catalog: src/Club/PasskeyBundle/Resources/translations/messages.*.xlf
Languages: da

source: Passkey
da: Nøglekort

source: Add user
da: Opret bruger

source: Here you have to enter the member that has this key.
da: Her kan du indtaste det medlem som har denne nøgle.

source: Assign user
da: Tildel bruger

source: %name% is current assign to this key.
da: %name% har for øjeblikket denne nøgle.

source: Reset user
da: Nulstil bruger

source: Create passkey
da: Opret nøglekort

source: Key
da: Nøgle

source: User
da: Bruger

source: Created at
da: Oprettet den

source: Action
da: Handling

source: There are no passkeys.
da: Der er ingen nøgler.
